<?php
$this->title =  'Гималаи спа | '.$_SESSION['title'];
$this->params['breadcrumbs'][] = $this->title;
?>

<div id="rec50355868" class="r t-rec t-rec_pt_105 t-rec_pb_105" style="padding-top:105px;padding-bottom:105px;background-color:#ffffff; " data-record-type="276" data-bg-color="#ffffff">
    <!-- t252 -->
    <div class="t252">
        <div class="t-container">
            <div class="t-row">
                <div class="t-col t-col_12 ">
                    <div class="t252__wrapper t-animate" data-animate-style="fadeinup" style="border-color:#e3b963;">
                        <div class="t252__quote-body" style="border-color:#e3b963;">
                            <div class="t252__text t-text-impact t-text-impact_xs" style="" field="text">
                                <div style="font-size:16px;text-align:center;font-family:'Geometria';" data-customstyle="yes"> <strong></strong>

                                    <p>ПОЛИТИКА КОНФИДЕНЦИАЛЬНОСТИ</p>
                                    <p>&nbsp;</p>
                                    <p>&nbsp;</p>
                                    <p>&nbsp;</p>
                                    <p>г. Краснодар « 08» 04 2018 г.</p>
                                    <p>&nbsp;</p>
                                    <p>Настоящая Политика конфиденциальности персональных данных (далее – Политика конфиденциальности) действует в отношении всей информации, которую Интернет-магазин «gimalai-spa», расположенный на доменном имени gimalai-spa.ru, может получить о Пользователе во время использования сайта Интернет-магазина, программ и продуктов Интернет-магазина.</p>
                                    <p>&nbsp;</p>
                                    <p>1. ОПРЕДЕЛЕНИЕ ТЕРМИНОВ</p>
                                    <p>&nbsp;</p>
                                    <p>1.1. В настоящей Политике конфиденциальности используются следующие термины:</p>
                                    <p>&nbsp;</p>
                                    <p>1.1.1. «Администрация сайта Интернет-магазина (далее – Администрация сайта) » – уполномоченные сотрудники на управления сайтом, действующие от имени ИП Куркова Ольга Вадимовна, которые организуют и (или) осуществляет обработку персональных данных, а также определяет цели обработки персональных данных, состав персональных данных, подлежащих обработке, действия (операции), совершаемые с персональными данными.</p>
                                    <p>&nbsp;</p>
                                    <p>1.1.2. «Персональные данные» - любая информация, относящаяся к прямо или косвенно определенному или определяемому физическому лицу (субъекту персональных данных).</p>
                                    <p>&nbsp;</p>
                                    <p>1.1.3. «Обработка персональных данных» - любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.</p>
                                    <p>&nbsp;</p>
                                    <p>1.1.4. «Конфиденциальность персональных данных» - обязательное для соблюдения Оператором или иным получившим доступ к персональным данным лицом требование не допускать их распространения без согласия субъекта персональных данных или наличия иного законного основания.</p>
                                    <p>&nbsp;</p>
                                    <p>1.1.5. «Пользователь сайта Интернет-магазина (далее ‑ Пользователь)» – лицо, имеющее доступ к Сайту, посредством сети Интернет и использующее Сайт интернет-магазина.</p>
                                    <p>&nbsp;</p>
                                    <p>1.1.6. «Cookies» — небольшой фрагмент данных, отправленный веб-сервером и хранимый на компьютере пользователя, который веб-клиент или веб-браузер каждый раз пересылает веб-серверу в HTTP-запросе при попытке открыть страницу соответствующего сайта.</p>
                                    <p>&nbsp;</p>
                                    <p>1.1.7. «IP-адрес» — уникальный сетевой адрес узла в компьютерной сети, построенной по протоколу IP.</p>
                                    <p>&nbsp;</p>
                                    <p>2. ОБЩИЕ ПОЛОЖЕНИЯ</p>
                                    <p>&nbsp;</p>
                                    <p>2.1. Использование Пользователем сайта Интернет-магазина означает согласие с настоящей Политикой конфиденциальности и условиями обработки персональных данных Пользователя.</p>
                                    <p>&nbsp;</p>
                                    <p>2.2. В случае несогласия с условиями Политики конфиденциальности Пользователь должен прекратить использование сайта Интернет-магазина.</p>
                                    <p>&nbsp;</p>
                                    <p>2.3. Настоящая Политика конфиденциальности применяется только к сайту Интернет-магазина gimalai-spa.ru. Интернет-магазин не контролирует и не несет ответственность за сайты третьих лиц, на которые Пользователь может перейти по ссылкам, доступным на сайте Интернет-магазина.</p>
                                    <p>&nbsp;</p>
                                    <p>2.4. Администрация сайта не проверяет достоверность персональных данных, предоставляемых Пользователем сайта Интернет-магазина.</p>
                                    <p>&nbsp;</p>
                                    <p>&nbsp;</p>
                                    <p>&nbsp;</p>
                                    <p>3. ПРЕДМЕТ ПОЛИТИКИ КОНФИДЕНЦИАЛЬНОСТИ</p>
                                    <p>&nbsp;</p>
                                    <p>&nbsp;</p>
                                    <p>&nbsp;</p>
                                    <p>3.1. Настоящая Политика конфиденциальности устанавливает обязательства Администрации сайта интернет-магазина по неразглашению и обеспечению режима защиты конфиденциальности персональных данных, которые Пользователь предоставляет по запросу Администрации сайта при регистрации на сайте интернет-магазина или при оформлении заказа для приобретения Товара.</p>
                                    <p>&nbsp;</p>
                                    <p>3.2. Персональные данные, разрешённые к обработке в рамках настоящей Политики конфиденциальности, предоставляются Пользователем путём заполнения регистрационной формы на Сайте интернет-магазина gimalai-spa.ru в разделе Сертификаты, Абонементы и включают в себя следующую информацию:</p>
                                    <p>&nbsp;</p>
                                    <p>3.2.1. фамилию, имя, отчество Пользователя;</p>
                                    <p>&nbsp;</p>
                                    <p>3.2.2. контактный телефон Пользователя;</p>
                                    <p>&nbsp;</p>
                                    <p>3.2.3. адрес электронной почты (e-mail);</p>
                                    <p>&nbsp;</p>
                                    <p>3.2.4. адрес доставки Товара;</p>
                                    <p>&nbsp;</p>
                                    <p>3.2.5. место жительство Пользователя.</p>
                                    <p>&nbsp;</p>
                                    <p>3.3. Интернет-магазин защищает Данные, которые автоматически передаются в процессе просмотра рекламных блоков и при посещении страниц, на которых установлен статистический скрипт системы (&quot;пиксель&quot;):</p>
                                    <p>&nbsp;</p>
                                    <p>• IP адрес;</p>
                                    <p>&nbsp;</p>
                                    <p>• информация из cookies;</p>
                                    <p>&nbsp;</p>
                                    <p>• информация о браузере (или иной программе, которая осуществляет доступ к показу рекламы);</p>
                                    <p>&nbsp;</p>
                                    <p>• время доступа;</p>
                                    <p>&nbsp;</p>
                                    <p>• адрес страницы, на которой расположен рекламный блок;</p>
                                    <p>&nbsp;</p>
                                    <p>• реферер (адрес предыдущей страницы).</p>
                                    <p>&nbsp;</p>
                                    <p>3.3.1. Отключение cookies может повлечь невозможность доступа к частям сайта Интернет-магазина, требующим авторизации.</p>
                                    <p>&nbsp;</p>
                                    <p>3.3.2. Интернет-магазин осуществляет сбор статистики об IP-адресах своих посетителей. Данная информация используется с целью выявления и решения технических проблем, для контроля законности проводимых финансовых платежей.</p>
                                    <p>&nbsp;</p>
                                    <p>3.4. Любая иная персональная информация неоговоренная выше (история покупок, используемые браузеры и операционные системы и т.д.) подлежит надежному хранению и нераспространению, за исключением случаев, предусмотренных в п.п. 5.2. и 5.3. настоящей Политики конфиденциальности.</p>
                                    <p>&nbsp;</p>
                                    <p>4. ЦЕЛИ СБОРА ПЕРСОНАЛЬНОЙ ИНФОРМАЦИИ ПОЛЬЗОВАТЕЛЯ</p>
                                    <p>&nbsp;</p>
                                    <p>4.1. Персональные данные Пользователя Администрация сайта интернет-магазина может использовать в целях:</p>
                                    <p>&nbsp;</p>
                                    <p>4.1.1. Идентификации Пользователя, зарегистрированного на сайте Интернет-магазина, для оформления заказа и (или) заключения Договора купли-продажи товара дистанционным способом с gimalai-spa.ru.</p>
                                    <p>&nbsp;</p>
                                    <p>4.1.2. Предоставления Пользователю доступа к персонализированным ресурсам Сайта интернет-магазина.</p>
                                    <p>&nbsp;</p>
                                    <p>4.1.3. Установления с Пользователем обратной связи, включая направление уведомлений, запросов, касающихся использования Сайта интернет-магазина, оказания услуг, обработка запросов и заявок от Пользователя.</p>
                                    <p>&nbsp;</p>
                                    <p>4.1.4. Определения места нахождения Пользователя для обеспечения безопасности, предотвращения мошенничества.</p>
                                    <p>&nbsp;</p>
                                    <p>4.1.5. Подтверждения достоверности и полноты персональных данных, предоставленных Пользователем.</p>
                                    <p>&nbsp;</p>
                                    <p>4.1.6. Создания учетной записи для совершения покупок, если Пользователь дал согласие на создание учетной записи.</p>
                                    <p>&nbsp;</p>
                                    <p>4.1.7. Уведомления Пользователя Сайта интернет-магазина о состоянии Заказа.</p>
                                    <p>&nbsp;</p>
                                    <p>4.1.8. Обработки и получения платежей, подтверждения налога или налоговых льгот, оспаривания платежа, определения права на получение кредитной линии Пользователем.</p>
                                    <p>&nbsp;</p>
                                    <p>4.1.9. Предоставления Пользователю эффективной клиентской и технической поддержки при возникновении проблем связанных с использованием Сайта интернет-магазина.</p>
                                    <p>&nbsp;</p>
                                    <p>4.1.10. Предоставления Пользователю с его согласия, обновлений продукции, специальных предложений, информации о ценах, новостной рассылки и иных сведений от имени Интернет-магазина или от имени партнеров Интернет-магазина.</p>
                                    <p>&nbsp;</p>
                                    <p>4.1.11. Осуществления рекламной деятельности с согласия Пользователя.</p>
                                    <p>&nbsp;</p>
                                    <p>4.1.12. Предоставления доступа Пользователю на сайты или сервисы партнеров Интернет-магазина с целью получения продуктов, обновлений и услуг.</p>
                                    <p>&nbsp;</p>
                                    <p>5. СПОСОБЫ И СРОКИ ОБРАБОТКИ ПЕРСОНАЛЬНОЙ ИНФОРМАЦИИ</p>
                                    <p>&nbsp;</p>
                                    <p>5.1. Обработка персональных данных Пользователя осуществляется без ограничения срока, любым законным способом, в том числе в информационных системах персональных данных с использованием средств автоматизации или без использования таких средств.</p>
                                    <p>&nbsp;</p>
                                    <p>5.2. Пользователь соглашается с тем, что Администрация сайта вправе передавать персональные данные третьим лицам, в частности, курьерским службам, организациями почтовой связи, операторам электросвязи, исключительно в целях выполнения заказа Пользователя, оформленного на Сайте интернет-магазина «gimalai-spa.ru», включая доставку Товара.</p>
                                    <p>&nbsp;</p>
                                    <p>5.3. Персональные данные Пользователя могут быть переданы уполномоченным органам государственной власти Российской Федерации только по основаниям и в порядке, установленным законодательством Российской Федерации.</p>
                                    <p>&nbsp;</p>
                                    <p>5.4. При утрате или разглашении персональных данных Администрация сайта информирует Пользователя об утрате или разглашении персональных данных.</p>
                                    <p>&nbsp;</p>
                                    <p>5.5. Администрация сайта принимает необходимые организационные и технические меры для защиты персональной информации Пользователя от неправомерного или случайного доступа, уничтожения, изменения, блокирования, копирования, распространения, а также от иных неправомерных действий третьих лиц.</p>
                                    <p>&nbsp;</p>
                                    <p>5.6. Администрация сайта совместно с Пользователем принимает все необходимые меры по предотвращению убытков или иных отрицательных последствий, вызванных утратой или разглашением персональных данных Пользователя.</p>
                                    <p>&nbsp;</p>
                                    <p>6. ОБЯЗАТЕЛЬСТВА СТОРОН</p>
                                    <p>&nbsp;</p>
                                    <p>6.1. Пользователь обязан:</p>
                                    <p>&nbsp;</p>
                                    <p>6.1.1. Предоставить информацию о персональных данных, необходимую для пользования Сайтом интернет-магазина.</p>
                                    <p>&nbsp;</p>
                                    <p>6.1.2. Обновить, дополнить предоставленную информацию о персональных данных в случае изменения данной информации.</p>
                                    <p>&nbsp;</p>
                                    <p>6.2. Администрация сайта обязана:</p>
                                    <p>&nbsp;</p>
                                    <p>6.2.1. Использовать полученную информацию исключительно для целей, указанных в п. 4 настоящей Политики конфиденциальности.</p>
                                    <p>&nbsp;</p>
                                    <p>6.2.2. Обеспечить хранение конфиденциальной информации в тайне, не разглашать без предварительного письменного разрешения Пользователя, а также не осуществлять продажу, обмен, опубликование, либо разглашение иными возможными способами переданных персональных данных Пользователя, за исключением п.п. 5.2. и 5.3. настоящей Политики Конфиденциальности.</p>
                                    <p>&nbsp;</p>
                                    <p>6.2.3. Принимать меры предосторожности для защиты конфиденциальности персональных данных Пользователя согласно порядку, обычно используемого для защиты такого рода информации в существующем деловом обороте.</p>
                                    <p>&nbsp;</p>
                                    <p>6.2.4. Осуществить блокирование персональных данных, относящихся к соответствующему Пользователю, с момента обращения или запроса Пользователя или его законного представителя либо уполномоченного органа по защите прав субъектов персональных данных на период проверки, в случае выявления недостоверных персональных данных или неправомерных действий.</p>
                                    <p>&nbsp;</p>
                                    <p>7. ОТВЕТСТВЕННОСТЬ СТОРОН</p>
                                    <p>&nbsp;</p>
                                    <p>7.1. Администрация сайта, не исполнившая свои обязательства, несёт ответственность за убытки, понесённые Пользователем в связи с неправомерным использованием персональных данных, в соответствии с законодательством Российской Федерации, за исключением случаев, предусмотренных п.п. 5.2., 5.3. и 7.2. настоящей Политики Конфиденциальности.</p>
                                    <p>&nbsp;</p>
                                    <p>7.2. В случае утраты или разглашения Конфиденциальной информации Администрация сайта не несёт ответственность, если данная конфиденциальная информация:</p>
                                    <p>&nbsp;</p>
                                    <p>7.2.1. Стала публичным достоянием до её утраты или разглашения.</p>
                                    <p>&nbsp;</p>
                                    <p>7.2.2. Была получена от третьей стороны до момента её получения Администрацией сайта.</p>
                                    <p>&nbsp;</p>
                                    <p>7.2.3. Была разглашена с согласия Пользователя.</p>
                                    <p>&nbsp;</p>
                                    <p>8. РАЗРЕШЕНИЕ СПОРОВ</p>
                                    <p>&nbsp;</p>
                                    <p>8.1. До обращения в суд с иском по спорам, возникающим из отношений между Пользователем сайта Интернет-магазина и Администрацией сайта, обязательным является предъявление претензии (письменного предложения о добровольном урегулировании спора).</p>
                                    <p>&nbsp;</p>
                                    <p>8.2 .Получатель претензии в течение 30 календарных дней со дня получения претензии, письменно уведомляет заявителя претензии о результатах рассмотрения претензии.</p>
                                    <p>&nbsp;</p>
                                    <p>8.3. При не достижении соглашения спор будет передан на рассмотрение в судебный орган в соответствии с действующим законодательством Российской Федерации.</p>
                                    <p>&nbsp;</p>
                                    <p>8.4. К настоящей Политике конфиденциальности и отношениям между Пользователем и Администрацией сайта применяется действующее законодательство Российской Федерации.</p>
                                    <p>&nbsp;</p>
                                    <p>9. ДОПОЛНИТЕЛЬНЫЕ УСЛОВИЯ</p>
                                    <p>&nbsp;</p>
                                    <p>9.1. Администрация сайта вправе вносить изменения в настоящую Политику конфиденциальности без согласия Пользователя.</p>
                                    <p>&nbsp;</p>
                                    <p>9.2. Новая Политика конфиденциальности вступает в силу с момента ее размещения на Сайте интернет-магазина, если иное не предусмотрено новой редакцией Политики конфиденциальности.</p>
                                    <p>&nbsp;</p>
                                    <p>9.3. Все предложения или вопросы по настоящей Политике конфиденциальности следует сообщать на почтовый адрес sensip@mail.ru</p>
                                    <p>&nbsp;</p>
                                    <p>9.4. Действующая Политика конфиденциальности размещена на странице по адресу www.gimalai-spa.ru/пользовательское-соглашение.html.</p>
                                    <p>&nbsp;</p>
                                    <p>&nbsp;</p>
                                    <p>&nbsp;</p>
                                    <p>Обновлено «08» апреля 2018 года</p>

                                </div>
                            </div>
                            <div class="t252__author t-text t-text_xs" style="" field="authorname"></div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
</div>

<div id="rec50355868" class="r t-rec t-rec_pt_105 t-rec_pb_105" style="padding-top:105px;padding-bottom:105px;background-color:#ffffff; " data-record-type="276" data-bg-color="#ffffff">
    <!-- t252 -->
    <div class="t252">
        <div class="t-container">
            <div class="t-row">
                <div class="t-col t-col_12 ">
                    <div class="t252__wrapper t-animate" data-animate-style="fadeinup" style="border-color:#e3b963;">
                        <div class="t252__quote-body" style="border-color:#e3b963;">
                            <div class="t252__text t-text-impact t-text-impact_xs" style="" field="text">
                                <div style="font-size:16px;text-align:center;font-family:'Geometria';" data-customstyle="yes"> <strong></strong>

                                    <p>ПОЛЬЗОВАТЕЛЬСКОЕ СОГЛАШЕНИЕ</p>
                                    <p>&nbsp;</p>
                                    <p>Настоящее пользовательское соглашение, далее &quot;Соглашение&quot;, заключается между Интернет-магазином gimalai-spa.ru, имеющим адрес в сети Интернет www.gimalai-spa.ru, далее &quot;Интернет-магазин&quot; или &quot;Сайт&quot;, и пользователем услуг Интернет-магазина, далее &quot;Покупатель&quot;, и определяет условия приобретения товаров через Сайт.</p>
                                    <p>&nbsp;</p>
                                    <p>1.Основные положения</p>
                                    <p>1.1. Настоящее Соглашение заключается между Покупателем и Интернет-магазинов момент оформления заказа. Покупатель подтверждает свое согласие с условиями, установленными настоящим Соглашением, путем нажатия на кнопку &quot;оформить заказ&quot;</p>
                                    <p>&nbsp;</p>
                                    <p>1.2. Настоящие Соглашение, а также информация о товаре, представленная на Сайте, являются публичной офертой в соответствии со ст.435 и ч.2 ст.437 ГК РФ.</p>
                                    <p>1.3. К отношениям между Покупателем и Интернет-магазином применяются положения ГК РФ о продажи товаров дистанционным способом (ст.497 Федерального закона РФ от 25.10.2007 N 234-ФЗ ), а также Закон РФ «О защите прав потребителей» от 07.02.1992 № 2300-1 и иные правовые акты, принятые в соответствии с ними.</p>
                                    <p>1.4. Покупателем может быть любое физическое или юридическое лицо, способное принять и оплатить заказанный им товар в порядке и на условиях, установленныx настоящим Соглашением, на территории Российской Федерации.</p>
                                    <p>1.5. Интернет-магазин оставляет за собой право вносить изменения в настоящее Соглашение.</p>
                                    <p>1.6. Настоящее Соглашение должно рассматриваться в том виде, как оно опубликовано на Сайте, и должно применяться и толковаться в соответствии с законодательством Российской Федерации.</p>
                                    <p>&nbsp;</p>
                                    <p>2. Информация о товаре 2.1. Товар представлен на Сайте через фото-образцы, являющиеся собственностью Интернет-магазина.</p>
                                    <p>2.2. Каждый фото-образец сопровождается текстовой информацией: названием, ценой и описанием товара.</p>
                                    <p>2.3. По просьбе Покупателя менеджер Интернет-магазина обязан предоставить (по телефону или посредством электронной почты) прочую информацию, необходимую и достаточную, с точки зрения Покупателя, для принятия им решения о покупке товара.</p>
                                    <p>2.4. Указанная на Сайте цена товара может быть изменена Интернет-магазином в одностороннем порядке.</p>
                                    <p>2.5. В случае изменения цены товара, заказанного Покупателем, менеджер Интернет-магазина при первой возможности информирует об этом Покупателя (по телефону или посредством электронной почты) для получения подтверждения либо аннулирования заказа. При невозможности связаться с Покупателем данный заказ считается аннулированным.</p>
                                    <p>&nbsp;</p>
                                    <p>&nbsp;</p>
                                    <p>3. Порядок приобретения товара 3.1. Покупатель вправе оформить заказ на любой товар, представленный на Сайте. Каждый товар может быть заказан в любом количестве при условии наличия данного товара у Продавца. Заказ может быть оформлен Покупателем самостоятельно на Сайте.</p>
                                    <p>3.2. После оформления заказа менеджер Интернет-магазина связывается с Покупателем (по телефону или посредством электронной почты) для получения подтверждения заказа.</p>
                                    <p>3.3. При отсутствии товара менеджер Интернет-магазина обязан поставить в известность об этом Покупателя (по телефону или посредством электронной почты).</p>
                                    <p>3.4. При отсутствии товара Покупатель вправе заменить его другим товаром либо аннулировать заказ.</p>
                                    <p>3.6. Покупатель вправе отказаться от заказанного товара в любое время до его отправки Покупателю, заблаговременно (но не позднее чем за 12 часов до времени доставки) поставив в известность об этом Интернет-магазин по телефону .</p>
                                    <p>3.7. Покупатель вправе отказаться от заказанного товара и вернуть его курьеру в момент его получения.</p>
                                    <p>&nbsp;</p>
                                    <p>4. Доставка товара</p>
                                    <p>4.1. Доставка товара, заказанного в Интернет-магазине, в согласованном количестве и ассортименте, осуществляется службой доставки по территории города Москвы и Московской области</p>
                                    <p>4.2. Расходы по доставке товара оплачиваются Покупателем по тарифам, озвученным менеджером при подтверждение заказа по телефону</p>
                                    <p>4.4. Отправка и доставка заказанного товара производится в оговоренные с Покупателем сроки.</p>
                                    <p>4.5. Покупатель обязан в присутствии курьера Интернет-магазина произвести приемку заказанного товара по количеству, качеству, ассортименту и комплектности товара.</p>
                                    <p>4.6. Фактом приемки товара Покупателем является оплата товара (оплата общей суммы заказа и суммы расходов по доставке товара Покупателю).</p>
                                    <p>&nbsp;</p>
                                    <p>5. Оплата товара 5.1. Способы оплаты товара указаны на Сайте в разделе &quot;Оплата&quot; и &quot;Доставка&quot;.</p>
                                    <p>5.2. При расчете Покупатель оплачивает товар путем передачи денег представителю Интернет-магазина непосредственно в салоне Гималаи Спа находящихся по адресам указанным в разделе сайта &quot;контакты&quot;</p>
                                    <p>5.3. Товар оплачивается только в рублях.</p>
                                    <p>&nbsp;</p>
                                    <p>6. Возврат товара 6.1. Покупатель вправе отказаться от товара после его получения в течение семи дней.</p>
                                    <p>6.2. Покупатель не вправе отказаться от товара надлежащего качества, имеющего индивидуально-определенные свойства, если указанный товар может быть использован исключительно приобретающим его Покупателем.</p>
                                    <p>6.3. При отказе Покупателя от товара Интернет-магазин возвращает ему денежную сумму, уплаченную за товар, за вычетом суммы расходов Интернет-магазина, связанных с доставкой товара Покупателю и вывозом товара от Покупателя, не позднее, чем через десять дней со дня предъявления Покупателем соответствующего требования.</p>
                                    <p>6.4. Товар ненадлежащего качества может быть заменен на аналогичный товар надлежащего качества, либо возвращен Продавцу, в данном случае доставку товара оплачивает Продавец.</p>
                                    <p>&nbsp;</p>
                                    <p>7. Прочее 7.1. Интернет-магазин оставляет за собой право расширять и сокращать товарное предложение на Сайте, регулировать доступ к покупке любых товаров, а также приостанавливать или прекращать продажу любых товаров по своему собственному усмотрению.</p>
                                    <p>7.2. Интернет-магазин вправе проводить специальные акции.</p>
                                    <p>7.3. В соответствии с Федеральным законом «О персональных данных», размещая заказ, Вы даете согласие Интернет-магазину на обработку своих персональных данных в целях рассылки информации и продвижения товаров на рынке, без ограничения срока. Указанное согласие может быть отозвано Вами путём направления письменного уведомления. В этом случае Ваши персональные данные будут уничтожены, а их обработка прекращена в течение 7 рабочих дней с даты получения нами уведомления.</p>
                                    <p>7.4. Продавец обязуется соблюдать конфиденциальность в отношении персональных данных Покупателя, а также иной информации о Покупателе, ставшей известной Продавцу в связи с исполнением настоящего Соглашения, за исключением случаев, когда такая информация:является общедоступной;раскрыта по требованию или с разрешения Покупателя;требует раскрытия по основаниям, предусмотренным законодательством, или при поступлении соответствующих запросов суда или уполномоченных государственных органов;раскрыта по иным основаниям, предусмотренным соглашением Сторон.7.5. Продавец вправе в одностороннем порядке вносить изменения в Соглашение путем публикации изменений на Сайте по адресу www.gimalai-spa.ru пользовательское-соглашение, если иное не предусмотрено новой редакцией Соглашения.</p>
                                    <p>7.6. Соглашение является юридически обязывающим договором между Покупателем и Продавцом содержит правила совершения покупок в Интернет-магазине «gimalai-spa.ru».</p>
                                    <p>7.7. Данный договор считается заключенным с момента выдачи продавцом покупателю кассового или товарного чека, либо иного документа, подтверждающего оплату товара, или с момента получения продавцом сообщения о намерении приобрести товар.</p>


                                </div>
                            </div>
                            <div class="t252__author t-text t-text_xs" style="" field="authorname"></div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
</div>